type Tips = {
    circleColor: string;
    hashtag: string;
    text: string;
}

export const tips: Tips[] = [
    {
        circleColor: "#8472d6",
        hashtag: "Брови",
        text: "Расчёсывайте брови утром и вечером по росту волос от переносицы к вискам."
    },
    {
        circleColor: "#aebdc5",
        hashtag: "Уход",
        text: "Каждое утро наносите гель для бровей по росту волос. Он не только визуально сделает их гуще и закрепит форму, но и защитит волоски от загрязнений и ультрафиолета."
    },
    {
        circleColor: "#aebdc5",
        hashtag: "Уход",
        text: "Вечером удалите загрязнения с бровей ватным диском с мицеллярной водой."
    },
    {
        circleColor: "#2962ff",
        hashtag: "Ресницы",
        text: "Любой уход за ресницами начинается с правильного очищения. Чтобы удалить тушь, смочите ватный диск в мицеллярном растворе и приложите его к ресницам – никогда не трите глаза, чтобы снять макияж. Через одну-две минуты средство растворит тушь, и вы сможете без труда удалить косметику."
    },
]