export const mockServices = {
    brows: [
        {
            title: 'Коррекция бровей',
            price: 17,
            description: 'Коррекция проводится с ипользованием пинцета и воска.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
                new Date(2022, 9, 15, 18, 0)
            ]
        },
        {
            title: 'Окрашивание бровей c коррекцией',
            price: 25,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
                new Date(2022, 9, 15, 12, 0),
            ]
        },
        {
            title: 'Долговременная укладка с коррекцией',
            price: 27,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
            ]
        },
        {
            title: 'Долговременная укладка с окрашиванием и коррекцией',
            price: 30,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
            ]
        }
    ],
    eyelashes: [
        {
            title: 'Коррекция ресниц',
            price: 17,
            description: 'Коррекция проводится с ипользованием пинцета и воска.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
                new Date(2022, 9, 15, 18, 0)
            ]
        },
        {
            title: 'Окрашивание бровей c коррекцией',
            price: 25,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
                new Date(2022, 9, 15, 12, 0),
            ]
        },
        {
            title: 'Долговременная укладка с коррекцией',
            price: 27,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
            ]
        },
        {
            title: 'Долговременная укладка с окрашиванием и коррекцией',
            price: 30,
            description: 'Окрашивание проводится с помощью специальной краски, после чего делается коррекция. ' +
                'Стоимость коррекции входит в стоимость окрашивания.',
            availableTime: [
                new Date(2022, 9, 15, 12, 0),
                new Date(2022, 9, 15, 14, 0),
                new Date(2022, 9, 15, 16, 0),
            ]
        }
    ]
}